export const faqData = [
  {
    question: "Как да си запиша час за татуировка?",
    answer:
      "Можете лесно да си запишете час чрез онлайн системата ни за резервации или като ме потърсите директно по телефона. Натиснете бутона 'Безплатна Консултация' или посетете страницата 'Контакти' за повече информация.",
  },
  {
    question: "Как да се подготвя за сесията?",
    answer:
      "Важно е да се нахраните добре, да сте добре хидратирани и отпочинали преди процедурата. Избягвайте алкохол и разреждащи кръвта вещества 24 часа преди часа си.",
  },
  {
    question: "Боли ли при татуиране?",
    answer:
      "Усещането за болка е строго индивидуално и зависи от мястото на татуировката. Стремя се да направя преживяването възможно най-комфортно за вас.",
  },
  {
    question: "Как да се грижа за новата си татуировка?",
    answer:
      "След сесията ще получите подробни инструкции за грижа. Спазването им е от ключово значение за правилното заздравяване и трайността на татуировката.",
  },
  {
    question: "Мога ли да донеса свой дизайн?",
    answer:
      "Разбира се! Насърчавам клиентите да споделят своите идеи и дизайни. Мога също така да работя с вас за създаването на персонализиран дизайн, отговарящ на вашата визия.",
  },
  {
    question: "Каква е цената на татуировка?",
    answer:
      "Цената зависи от размера, сложността и разположението на дизайна. Свържете се с мен за консултация и точна оценка.",
  },
];
