export const faqData = [
  {
    question: "Как да си запиша час за татуировка?",
    answer:
      "Можете да си запишете час директно чрез моята онлайн система за резервации или да ми се обадите. Натиснете бутона 'Безплатна консултация' или посетете страницата 'Контакти'.",
  },
  {
    question: "Как да се подготвя за татуиране?",
    answer:
      "Важно е да се нахраните добре, да пиете достатъчно вода и да си починете. Избягвайте алкохол и разреждащи кръвта вещества 24 часа преди сесията.",
  },
  {
    question: "Боли ли при татуиране?",
    answer:
      "Болката е различна за всеки и зависи от мястото на татуировката. Винаги се старая да направя процеса възможно най-комфортен за вас.",
  },
  {
    question: "Как да се грижа за новата си татуировка?",
    answer:
      "След татуирането ще ви дам ясни инструкции за грижа, за да се уверите, че татуировката ви ще заздравее правилно и ще изглежда перфектно.",
  },
  {
    question: "Мога ли да донеса свой дизайн?",
    answer:
      "Разбира се! Ще работим заедно, за да превърна вашата идея в татуировка, която отговаря на вашите изисквания и визия.",
  },
  {
    question: "Каква е цената на татуиране?",
    answer:
      "Цената зависи от сложността и размера на дизайна. Свържете се с мен за консултация, за да обсъдим вашата идея и да дам точна оценка.",
  },
];
