export const slides = [
  {
    image: "/images/header/home-background1.jpg",
    heading: "Разкажете своята история",
    subheading: "Аз ще я превърна в изкуство",
    description:
      "Всеки дизайн, който създавам, е специален и уникален. Нека заедно превърнем вашите идеи в татуировка, която ще носите с гордост.",
  },
  {
    image: "/images/header/home-background2.jpg",
    heading: "Детайл и съвършенство",
    subheading: "Това е моето обещание към вас",
    description:
      "С всяка линия и всеки щрих влагам прецизност и внимание към детайла. За мен вашата татуировка е шедьовър, който заслужава най-доброто.",
  },
  {
    image: "/images/header/home-background3.jpg",
    heading: "Запишете своя час сега",
    subheading: "Безплатна Консултация",
    description:
      "За мен е важно да създам дизайн, който изразява вашата личност. Запазете час и започнете пътуването към вашата мечтана татуировка!",
  },
];
