export const slides = [
  {
    image: "/images/header/home-background1.jpg",
    heading: "Татуировки, които разказват вашата история",
    subheading: "Аз ще превърна вашите идеи в изкуство",
    description:
      "Всеки дизайн, който създавам, е уникален. Заедно ще превърнем вашите идеи в татуировка, която ще носите с гордост.",
  },
  {
    image: "/images/header/home-background2.jpg",
    heading: "Детайл и съвършенство във всяка татуировка",
    subheading: "Гарантирам внимание към детайла",
    description:
      "Работя с прецизност и грижа за всеки детайл, за да създам татуировка, която ще носите с гордост. Всяка линия е част от вашия уникален шедьовър.",
  },
  {
    image: "/images/header/home-background3.jpg",
    heading: "Запишете своя час за уникална татуировка",
    subheading: "Безплатна консултация за татуиране",
    description:
      "Искам да създам дизайн, който отговаря на вашите желания и личност. Запишете час и нека заедно започнем това приключение.",
  },
];
